[
  { "id": 1,
    "name": "田村 哲也",
    "romajiName": "Tetsuya Tamura",
    "imagename": "田村",
    "pathName": "dm2021_ttamura",
    "position": "オーナー",
    "category": "TOKYO",
    "specialty": "鷹の眼（を持ちたい",
    "mainText": "役に立てる存在に",
    "subText": "社会に、関わる皆様に、どうやって役に立つのか？仕事中は、皆が忙しくも楽しそうに働いている姿をこちらもバタバタしながら観察することがとても楽しくもあります。",
    "privateMainText": "趣味に邁進できるよう、心身共に健康に",
    "privateSubText": "ランニングと読書とお酒。「足と心肺に堪える坂道」「心を震わす物語」「内臓に染み入る美酒」を味わうことは最高の贅沢だと思う。これらを語り合える仲間がいればなおさら。しかしながら、それぞれに加齢による影響が出てきている。足腰・目・五臓をいたわりながら、趣味を楽しむことが醍醐味。白髪化と老眼化は致し方ないとして、心身共に年齢は関係ないと思う今日この頃です。"
  },
  { "id": 2,
    "name": "武 数馬",
    "romajiName": "Kazuma Take",
    "imagename": "武",
    "pathName": "dm2021_take",
    "position": "チーフ",
    "category": "TOKYO",
    "specialty": "クライアントと仲良くなること",
    "mainText": "「縁」を大切に、「楽しく」並走いたします",
    "subText": "「縁」を大事にしています。仕事に大きいも小さいもありません。何かの「縁」があって一緒にお仕事させていただく限りは、同じ目標に向かって精一杯「楽しく」並走させていただきたいと考えております。些細なことでも構いません、いつでもお気軽にお問い合わせください。",
    "privateMainText": "学生時代から大好きな音楽が憩いの時",
    "privateSubText": "音楽がとにかく好きで、大学生の時はバイトとレコード屋を往復する毎日...。レコードはとにかくかさばるので、社会人になり引っ越しを繰り返すたびに少しずつ売ってスリム化しました。そしてサブスク全盛の現在は、聴ききれないほどの音の波にただ流されている日々です。小説は保坂和志さん大好き。映画はジャームッシュ。川崎市在住ということもあって、サッカーはフロンターレ、バスケはブレイブサンダースを応援しています。"
  },
  { "id": 3,
    "name": "赤松 茂",
    "romajiName": "Shigeru Akamatsu",
    "imagename": "赤松",
    "pathName": "dm2021_sh-akamatsu",
    "position": "チーフ",
    "category": "TOKYO",
    "specialty": "痒い所に手が届きそうです",
    "mainText": "ご紹介いただけるって、嬉しいですね",
    "subText": "いつもありがとうございます！！常にお客様の最善の回答を考えて行動しています。全力でご期待に応えたい！そう願うばかりです。お仕事をしていて、よくご紹介をいただけることは本当にありがたいと思います。皆様のお陰で生かされていると、実感できる瞬間ですね。今後もひとつご贔屓に！！！",
    "privateMainText": "趣味はバレーボール。誰よりも高く跳びます！",
    "privateSubText": "中学時代しか経験のなかったバレーボールに今更ハマっています。毎週末は地元の小学校の体育館で若人とともに老体にムチ打ちつつ頑張っています。地元の小中学校のママさんバレーボールチームにも顔を出して、汗をかかせてもらっています。多い時には週3日もプレーする時もあります。あ～、今日も体が痛いです..."
  },
  { "id": 4,
    "name": "日高 良和",
    "romajiName": "Yoshikazu Hidaka",
    "imagename": "日高",
    "pathName": "dm2021_yo-hidaka",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "軽いフットワークとどのような相談にも対応する気持ち",
    "mainText": "一番の相談相手として選ばれる存在に",
    "subText": "「難しい」は使っても「できない」「知らない」というワードを使わないこと。どうすればできるかカラダとアタマ、人脈と周りをフルに使うことを心がけています。手元になければとことん探しまくります。皆さんから一番の相談相手として選んでいただけるようになったときが一番の喜びです。",
    "privateMainText": "趣味のカブトムシ育成で今年は50匹も！",
    "privateSubText": "現在はフラッグフットボールにはまっていて、息子（小6）と一緒に土日走り回っています。このスポーツを通して色々な人と出逢えていることは財産です。ちなみに息子とは一卵性親子といわれるくらい似ているそうです。もう一つ、かれこれ5年ほど続けてカブトムシを卵から育てています。今年は50匹近くがさなぎから成虫になりました。"
  },
  { "id": 5,
    "name": "青山 颯",
    "romajiName": "Hayama Aoyama",
    "imagename": "青山",
    "pathName": "dm2021_ha-aoyama",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "新規集客ご提案",
    "mainText": "お客様のために、持てる力を出し切ります",
    "subText": "お客様の目標達成に向けて最大限、持てる力を出し切ることを信条として、お仕事させていただいております。弊社が持つノウハウや一消費者としての目線、競合他社の動向、トレンドなどを用いつつ、お客様と一緒に課題を解決できるよう努めております。お客様とともに苦難を乗り越え作り上げた企画、広告物が、より良い成果を上げ、お客様の目標達成につながったときが最もうれしく思います。",
    "privateMainText": "「すみっこぐらし」と柴犬ラブです",
    "privateSubText": "最近職場にコーヒーメーカーができたことと、食玩ですが、大好きな「すみっこぐらし」のとかげちゃんのフィギアが一発で引き当てられたことが最近嬉しかったことですね。趣味は読書、ゲーム、サイクリング、登山、映画、（最近行けてないですが）サーフィンなど広く浅く、好きなものを好きなだけ、がモットーです。ちょっと強面ですが、心に「すみっこ」を飼ってる柴犬好きなので怖がらず話かけてください。"
  },
  { "id": 6,
    "name": "山﨑 遥加",
    "romajiName": "Haruka Yamasaki",
    "imagename": "山﨑",
    "pathName": "dm2021_ha-yamasaki",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "丁寧なご対応",
    "mainText": "フットワーク軽く、迅速に対応！訪問！",
    "subText": "お客様からのお問い合わせがあった際は、とにかく早くレスポンスしています。また、できるだけお客様の元へ直接訪問して、気軽になんでもご相談していただけるような関係づくりを心掛けています！最近弊社で初（？）のメルマガ作成を受注しました。メルマガ配信後、商品の売上がグンッと上がったそうで、「ありがとうございます！」とわざわざお礼を言っていただいた事がとても嬉しかったです。",
    "privateMainText": "映画が好きでプロジェクターも導入！",
    "privateSubText": "映画が好きで、映画館へよく映画を見に行きます。コロナ当初は映画館も閉館していたので、我慢ならずプロジェクターを購入しました。また、関東に在住してまだ1年ほどしか経っていないので、GoogleMapで気になる場所にチェックを入れて、行ったことのないところへ遊びに行くことが毎週末の楽しみです。最近は葛西臨海公園や高尾山に行きました。（自然を求めています...。）関東近郊でオススメのスポットがあれば、ぜひ教えてください！"
  },
  { "id": 7,
    "name": "神原 達也",
    "romajiName": "Tatsuya Kambara",
    "imagename": "神原",
    "pathName": "dm2021_ta-kanbara",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "スピーディーなご対応",
    "mainText": "スピード感、お客様目線を大切に",
    "subText": "初めてお客様から案件を受注したとき、非常に嬉しかったことを覚えています。他社とのお取引がある中で、関係性の構築やイムラ封筒に切り替えるメリットのご提案など、受注に至るまで多くのことを学び、お客様から正式なご発注をいただけた時は本当に嬉しかったです。日々の業務ではスピード感、お客様目線の2つを特に心掛けて取り組んでいます。",
    "privateMainText": "仲間と汗を流してビールで乾杯！",
    "privateSubText": "体を動かすことが大好きで、休日はサッカーやランニングをすることで汗を流し、気分のリフレッシュをしています。小学生の頃から続けているサッカーでは、学生時代と比較すると、最近は体力の衰えを感じるシーンが多くなったような気がします。試合終わりに仲間たちと飲むビールの影響でしょうか...。それでも汗を流した後のビールは最高です！"
  },
  { "id": 8,
    "name": "寺田 浩平",
    "romajiName": "Kouhei Terada",
    "imagename": "寺田",
    "pathName": "dm2021_ko-terada",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "ちょうど良いスピード感と顧客目線に配慮したちょうど良い提案力",
    "mainText": "求められていることに答えられるように",
    "subText": "ご担当者様の温度感を極力把握するようにしています。私に対して求められていることは、スピード感であったり、多種多様な提案であったり等、その時々の状況によって異なりますので、優先順位を直接確認させて頂くケースもあります。場合によっては、息抜きで雑談相手として求められていると感じることもあります。そうした中で、『仕事のパートナーとしてやりやすい』と言われたときは嬉しかったですね。",
    "privateMainText": "5歳の娘と趣味の野球観戦！",
    "privateSubText": "趣味は野球観戦です。好きな球団はDeNAベイスターズ。テレビ越しで、いつも一喜一憂しています。負けると心の底から悔しいのですが、勝ったとしても意外と冷静な自分がいるため、バランスが悪く、生きづらいなと思っております（笑）5歳の娘にもとりあえずユニフォームを買い与えてみましたが、ほぼ無理やり着せている状況です。どこで覚えたか、イチローだけは知っています...。"
  },
  { "id": 9,
    "name": "山田 英輝",
    "romajiName": "Hideki Yamada",
    "imagename": "山田",
    "pathName": "dm2021_hid-yamada",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "スピーディーな対応",
    "mainText": "簡単にあきらめない！出来る方法を考えます",
    "subText": "仕事を行ううえでは常にお客様目線を意識し行動しております。特にスピード感を持った対応は大切にしております。お客様の熱が冷めないうちに対応を行う事を意識し、ビジネスチャンスを逃すことがないように気を付けております。また、どのようなご相談でもまずは出来る方法を考え、簡単にあきらめない事も意識しつつ活動を行っております。",
    "privateMainText": "元高校球児、夢は全国球場制覇！",
    "privateSubText": "高校まで球児だったこともあり、現在でも野球観戦を定期的に行っております。小学生の頃に見た試合がきっかけで、関西人ではありますが福岡ソフトバンクホークスのファンです。球場の開放的な雰囲気が好きなため、ホークス戦以外の試合を観る事も増え、全国の球場制覇を目標にしております。最近は球場のビジョン広告や看板を見ることも注目して見るようにしております。"
  },
  { "id": 10,
    "name": "山際 陽介",
    "romajiName": "Yosuke Yamagiwa",
    "imagename": "山際",
    "pathName": "dm2021_yo-yamagiwa",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "人とのコミュニケーション！！",
    "mainText": "目指すはファーストコンタクトパーソンです！",
    "subText": "お仕事をするうえで心がけていることは、お客様のお話をよく聴くことです。お客様は何を求めているか、何に困っているのかを知るために、しっかりと聴くことを心がけています。そして聞くだけではなく、その後の対応を迅速に行うことも意識しています。私は、お客様の些細な困り事やプライベートな悩み事でも、最初に相談してもらえるファーストコンタクトパーソンを目指します！！",
    "privateMainText": "全人類1％の腕力の持ち主！",
    "privateSubText": "趣味はマリンスポーツです！！休日の大半を海で過ごし、サーフィン、ウェイクボード、SUPなどをして遊んでいます！最近は仕事終わりにウェイトトレーニングを再開しだしました。学生時代はアメフト部に所属しており、ウェイトトレーニングを毎日していました。現在は学生時のベンチプレスの記録を塗り替えられるよう励んでいます！ベンチプレスのMAX記録は120kgです！（ベンチプレス120kgは全人類の1%しか持ち上げることのできない重量です）"
  },
  { "id": 11,
    "name": "刈谷 滋人",
    "romajiName": "Shigeto Kariya",
    "imagename": "刈谷",
    "pathName": "dm2021_sh-kariya",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "効果的DM構築の提案、課題発見力",
    "mainText": "「ありがとう」の一言で頑張れます",
    "subText": "お客様の成功した施策、困っている事をしっかりお聞きします。そして全体を見渡してご協力出来ることを1つずつ一緒に考えていきます。デザイン・企画～印刷・封入・発送方法など最適なものをご提案いたします。お客様より「それいいね」「ありがとう」の一言をいただければ頑張れますので、何なりとお気軽にご相談ください。お待ちしております。",
    "privateMainText": "テニスやクロスバイクで健康維持！",
    "privateSubText": "学生時代からテニスを続けています。社会人になっても月に1～2回は行っています。昔のようには動けなくなりつつありますが、健康のためにも昔取った杵柄で続けていきたいものです。最近、クロスバイクを購入しました。今まで行ったことがない所にもこれから足を延ばしていきたいですね。趣味と言えるようにケガしない程度に楽しんでいきます。"
  },
  { "id": 12,
    "name": "高橋 幸治",
    "romajiName": "Koji Takahashi",
    "imagename": "高橋（幸）",
    "pathName": "dm2021_ko-takahashi",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "メーリング業務の改善提案、デザインリニューアル提案",
    "mainText": "パートナーシップを大切に",
    "subText": "お客様とパートナーシップの関係を作り、お客様の問題点の発見と改善のための創意工夫に日々励んでいます。そんな中である時お客様との会話に思いがけないお悩みをお聞きすることがあり、その延長で先日コンペへ参加し、プレゼンの結果、弊社が成約するということがありました。",
    "privateMainText": "インドア＆アウトドアの二刀流",
    "privateSubText": "基本的にはインドア派でたまにアウトドア。レコードをかけながらお酒を嗜み、本を読むのが至極の時。とはいいつつ中に居てばかりいられないので週末は海へ。最近、海に入っていても熱中症になると初めて知り（体験し）ました...。"
  },
  { "id": 13,
    "name": "外園 ひかる",
    "romajiName": "Hikaru Hokazono",
    "imagename": "外園",
    "pathName": "dm2021_hi-hokazono",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "明るく笑顔で頑張ります！",
    "mainText": "とびっきりの笑顔と明るさが自慢です！",
    "subText": "マスクをしていてもわかるくらいのとびっきりの笑顔で明るく提案いたします！先日、どうすればDMの開封率が上がるのか考え、作成した封筒をお客様に気に入っていただけたことがとても嬉しかったです♪新人ですが、研修で学んだことを生かしながら、お客様と同じ目線に立ち一緒に課題を解決できるように心がけていきます！！！！",
    "privateMainText": "関西出身、体育会系上京ガールです！",
    "privateSubText": "今年の4月に上京してまいりました！関西出身で、学生時代より11年間陸上ホッケーを続けている体育会系女子です！！現在も休日や仕事終わりにいろいろなチームに混ぜてもらいホッケーをしています！また、体を動かすことやスポーツ観戦全般大好きです！学生時代は肌が真っ黒に焼けていたので今年は日焼け対策を頑張ります！！！"
  },
  { "id": 14,
    "name": "福田 大棋",
    "romajiName": "Daiki Fukuda",
    "imagename": "福田",
    "pathName": "dm2021_da-fukuda",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "お客様のお客様の気持ちになって提案",
    "mainText": "かゆい所に手が届く、そんな仕事を",
    "subText": "お客様に喜んでいただけるような親切な仕事を心がけています。DM等お客様のマーケティング施策などはもちろんですが、何気ない手配業務などでもお客様のかゆい所に手が届けるように仕事を行っています。私が担当させていただいている旅行業界のお客様から、先日送ったDMの反応が大変良いというお言葉を頂けたことが嬉しかったです。今年度から開始した施策のため、お客様と一緒に手探り状態の中始まりましたが、無事DMを発送することができ、効果も出ていて嬉しかったです。",
    "privateMainText": "大好きなラグビーをプレーしたり観戦したり",
    "privateSubText": "ラグビーが趣味でして、自分でプレーするのも好きですが、観戦するのも大好きです。日本で開催された2019年のラグビーワールドカップも大分と熊本まで観戦に行きました。熊本ではフランス代表戦を観戦したのですが、その時のフランス代表は次回2023年の自国開催のワールドカップに向けて、若手が多く登録されていました。熊本で観戦したまだまだ期待の若手だった選手が、この2年間で世界最高の選手に挙げられるまで成長していて嬉しいです。2019年に熊本で応援したフランス代表の選手の試合をテレビで観ることが最近の一番の楽しみです。"
  },
  { "id": 15,
    "name": "高橋 柚子",
    "romajiName": "Yuzuko Takahashi",
    "imagename": "高橋（柚）",
    "pathName": "dm2021_yu-takahashi",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "お客様と共に成長する気持ち",
    "mainText": "私なりの付加価値のある仕事を",
    "subText": "すぐやること。誰もが助かる付加価値だと思います。（まだまだ至らぬ点もありますが...）関わる人へのリスペクトを忘れないこと。（素直に人から学び、良いところが目につきます）お客様から「高橋さんの顔を見ると元気が出ます」と言葉を頂いたことが本当に嬉しかったです。通常のリピート案件でしたが、私なりの付加価値をつけることが出来ていたのかな、と感じました。",
    "privateMainText": "自分を整える時間を過ごしています",
    "privateSubText": "自分を整える事が大切だと最近感じております。お香を焚いてほっと一息ついたり、白湯を飲んだり、歯磨きにハマったり、散歩をしたり、お気に入りの喫茶店に行ったり、ピラティスをしてみたり、好きなラーメンを食べたり...。旅行やアウトドアも大好きなので、気兼ねなく楽しめる日を心待ちにしております。コロナ禍以前には台湾や直島や、九州一周キャンピングカーの旅に行きました。"
  },
  { "id": 16,
    "name": "齋藤 奨",
    "romajiName": "Tasuku Saito",
    "imagename": "齋藤",
    "pathName": "dm2021_tas-saito",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "高速レスポンス！高速見積提出！雑談大歓迎！",
    "mainText": "複数パターンの案をお持ちします！",
    "subText": "私が仕事で心がけていることは、お客様から頂いたご相談に対し、1案だけでなく、数パターンでご提案をすることです。1案だけだと、その案がダメだった場合に、そこから先に展開していくことが難しくなるため、様々な選択肢をお客様が持てるように、数パターンの提案が出来るよう心掛けております。また、お客様がベストな選択が出来るよう、必要な情報を素早く提供するようにしています。",
    "privateMainText": "いつか飼いたい猫の動画を漁る日々",
    "privateSubText": "最近の趣味はYouTubeで猫の動画を見ることです。実家ではトイプードルを飼っているのですが、私自身はどちらかというと猫派で、いつか猫を飼ってみたいと夢見ております。そんな私のおすすめのYouTubeチャンネルは「もちまる日記」です！猫のもち様が非常に可愛らしく、羨ましすぎて嫉妬すら覚えるほどです。ただ残念なことに、こんなに猫好きなのに私は猫アレルギーで猫に近づくとくしゃみが止まりません。涙...。"
  },
  { "id": 17,
    "name": "宇治野 亮",
    "romajiName": "Ryo Ujino",
    "imagename": "宇治野",
    "pathName": "dm2021_ry-ujino",
    "position": "パートナー",
    "category": "TOKYO",
    "specialty": "スピーディーな見積り！",
    "mainText": "お客様と一緒に、成し遂げることが嬉しい",
    "subText": "お客様の本当にやりたいことを聞く・引き出すことを心がけています！初めは「ふわっ」としていたお客様とのお話が、打ち合わせを重ねるごとに具体的な形となっていくのがとても楽しい瞬間です。お客様と一緒になって、何かを成し遂げられたと感じることが、仕事の中でとても嬉しいですね。",
    "privateMainText": "甘いものが大好きなスウィーツ男子です！",
    "privateSubText": "最近甘いものを食べることにハマっています！特にパフェとジェラートの波がきていて、パフェは家から近い鎌倉と逗子のお店に毎月行っています。フルーツの美味しさはもちろんですが、パフェは何層あるかと、その順番で美味しさが決まると最近感じていますね。"
  },
  { "id": 18,
    "name": "イムばと",
    "romajiName": "Imubato",
    "imagename": "imubato",
    "pathName": "dm2021_imubato",
    "position": "ハートナー",
    "category": "TOKYO",
    "specialty": "お悩みを引き出す",
    "mainText": "マーケティングをするハトだぽ。",
    "subText": "ぼくのお仕事は、イムらとを世の中のみなさんに周知することだぽ。そのためにツイッターをやったり、ブログでみなさんのお悩みに答えたりしてるんだぽ。イムらとで、マーケティングご担当者様の負担を減らせたり、成果をあげたりすることができた時がいちばん嬉しいぽね。心掛けているのは、羽づくろいをして、いつもリラックスして話を聞くことだぽ。それと、毎日勉強して、どんなお悩みにも答えられるようにしてるぽ！",
    "privateMainText": "上野公園でおともだちと遊ぶぽ！",
    "privateSubText": "休みの日には上野公園にいることが多いぽ！おともだちも多いし、水浴びもできるから、大好きなんだぽ。でも、上野公園はぼくには広すぎて、まだ全部回れてないんだぽ〜。不忍池に大きくて乗れる白鳥さんがいるって、本当だぽ？あと最近は、SNS運用の勉強に力を入れているぽ。どんなことをつぶやいたら、みなさまのお役に立てるか、考えてるんだぽ。ぼくのTwitter、ぜひフォローしてほしいぽ〜"
  },
  { "id": 19,
    "name": "大槻 俊介",
    "romajiName": "Shunsuke Otsuki",
    "imagename": "大槻",
    "pathName": "dm2021_sy-otsuki",
    "position": "プランナー",
    "category": "KITCHEN",
    "specialty": "いつでも心は暇なマーケター&プランナー。数字の分析からラフのお絵かきまで、なんでもやります。ぜひお声かけください",
    "mainText": "ストーリーがハマったときは格別です",
    "subText": "マーケティングは日々学び！というわけで、最近は化粧品マーケティングのお手伝いから肌がぷりぷりでもちもちになってきました。自分の肌はいいとして、データや仮説から、お客さまとユーザーをつなぐストーリーがカチッとハマッたときは格別ですね。どんなときでも心のヒマを持つようにしていますので、ぜひ貴社のマーケティング施策のお話、お気軽にお聞かせください！",
    "privateMainText": "ライバルは息子！漫画家志望のマーケター",
    "privateSubText": "漫画家を目指していました。小学校時代の力作「とつげき！白血球くん」から始まり、大学まで漫画を描いていましたが、今はすっかり絵を描く機会は年賀状くらいに。そんな折、またマーケティング案件のラフなどで絵を描く機会をいただくようになってきて、しみじみと嬉しさを噛み締めていたころに、6歳の息子がレゴのユニコーン制作キャンペーンに応募し、なんと新聞の紙面に掲載！なんてこと！ま、負けたくねぇ！"
  },
  { "id": 20,
    "name": "井上 淳子",
    "romajiName": "Junko Inoue",
    "imagename": "井上",
    "pathName": "dm2021_ju-inoue",
    "position": "プランナー",
    "category": "KITCHEN",
    "specialty": "柔軟な対応！",
    "mainText": "お客様と一緒に作り上げるDMがやりがい",
    "subText": "お客様のご要望にお応えするだけでなく、最終的な目標や予算、スケジュールに対して、こちらからベストなプランをご用意することをこころがけています。お客様と一緒に悩みながらもDMを作り上げた時、また、その仕上りに喜んでもらえた時はやりがいを感じます。更に、“施策の売上が目標を達成した”とのご連絡をお客様から頂けた時は、本当に嬉しかったです。",
    "privateMainText": "娘と一緒に野菜やお花を育てています！",
    "privateSubText": "最近、ひまわりとミニトマトを育て始めました。ひまわりは...一度は枯れてしまったものの、その後、また新しい芽が生えてきました！生命力に感動しながら、次こそは！大きな花を咲かせられるよう頑張ります。トマトの収穫も楽しみで、赤く色づく日を「まだか、まだか・・・」と心待ちにしています。"
  },
  { "id": 21,
    "name": "島村 菜那",
    "romajiName": "Nana Shimamura",
    "imagename": "島村",
    "pathName": "dm2021_na-shimamura",
    "position": "デザイナー",
    "category": "KITCHEN",
    "specialty": "デザイン提案",
    "mainText": "すぐに形にして、より良いものを追及",
    "subText": "「善は急げ」「思い立ったが吉日」がモットーです！お客様から制作物の依頼を頂いたら、すぐにデザインのラフを作ってみることにしています。簡単なラフでも、実際に形に落とし込んだものを見てみたら、「違う形にしたほうがいいかも」「あの情報が足りてないな」など問題点に気付いたり、お客様と一緒にラフを見て、お客様から新たなアイデアが浮かぶことも。そうすることで、納期に間に合わせながら、より良いものを作れることが多いんです。",
    "privateMainText": "DIYで居心地の良い空間作りを",
    "privateSubText": "最近はお部屋づくりにハマり中です。半年くらい前に引っ越したのですが、自分好みの部屋にするのがとても楽しいです。洗面所の壁に棚を作りたいけどぴったりなものが見つからなかったことがきっかけで、DIYもはじめました！（写真はその棚です）その他に、ベランダでビールを飲む用のベンチ（笑）や、ラダーラックも作りました。お気に入りの小物を紹介するインスタも始めちゃいました。少しずつ、住みやすい部屋になったら良いな〜。"
  },
  { "id": 22,
    "name": "プライス 奈緒美紗羅",
    "romajiName": "Naomi Sarah Price",
    "imagename": "price",
    "pathName": "dm2021_na-price",
    "position": "デザイナー",
    "category": "KITCHEN",
    "specialty": "デザイン＆イラストレーション",
    "mainText": "喜んでもらえるデザインを",
    "subText": "自分のデザインしたものが喜んでもらえた時がいちばん嬉しいです！そのために、どんな趣旨で、何を目的にしているのかをしっかり確認してから制作できるように心がけています。作るだけでなく、クライアントへのヒアリングができ、一緒にものづくりができる関係を作れるデザイナーを目指しています！",
    "privateMainText": "映画、街歩きが大好きです♪",
    "privateSubText": "映画鑑賞が趣味で、週末はおうち映画を楽しんでいます。Netflixもよく観ていて、オススメはストレンジャー・シングスとボージャック・ホースマンという作品です！外に出るときは、美味しいカフェや可愛いお店を探して街歩きしてます。ぜひオススメの映画やお店を教えていただきたいです！"
  },
  { "id": 23,
    "name": "安井 志帆",
    "romajiName": "Shiho Yasui",
    "imagename": "安井",
    "pathName": "dm2021_sh-yasui",
    "position": "プランナー",
    "category": "KITCHEN",
    "specialty": "校正確認",
    "mainText": "お客様からいただく声が励みです",
    "subText": "仕事をお任せいただく方、お願いする方、全員が気持ちよくお仕事できるよう心掛けたい所存です。仕事で嬉しかったことは、自分の携わったお仕事で、一定数の効果をご報告いただけたとき、得意先さまから社内会議のために意見を求められたとき、電話を切ろうと思った間際に、頻繁に連絡を取り合っている得意先さまから「最近元気ないかと思って、大丈夫ですか？」と声をかけていただいたことです",
    "privateMainText": "お風呂は私のオンステージです！",
    "privateSubText": "歌うことが好きです。お風呂中は、前からシャワーを浴びようが、歌い続けます。同じアパートに住む同期からは「聞こえるよ」と指摘されました。Apple musicに課金を始めてからというもの、プレイリストを垂れ流しにして、「良い」と思ったものを歌手に関係なくリピートして聴くようになり、「好きな歌手は？」という質問が苦手になりました。マイブームは「フロントメモリーfeat.川本真琴／神聖かまってちゃん」です。カラオケで歌いたい...。"
  },
  { "id": 24,
    "name": "鈴木 彩音",
    "romajiName": "Ayane Suzuki",
    "imagename": "鈴木",
    "pathName": "dm2021_a-suzuki",
    "position": "プランナー",
    "category": "KITCHEN",
    "specialty": "マーケティングについて、豆知識の提案",
    "mainText": "メルマガ・セミナー担当です！",
    "subText": "お昼ご飯をもりもり食べて、息詰まりそうな時こそ、お菓子を食べて...（笑）リラックスして仕事することを心がけています(*^^*)お客さまに、「毎週メルマガを楽しみにしてます」「セミナー、面白かったです」とお声がけいただけることが嬉しいです。お客さまにお役立ていただける情報発信ができるよう、がんばっていきます！",
    "privateMainText": "根性で山登り！下山後のご飯は最高♪",
    "privateSubText": "日本百名山でもある山梨県の瑞牆山へ登りに行きました。山登りというよりかは、崖登りに近かったです。山頂で見る景色はもちろんのこと、下山して食べたとろろ蕎麦が、素晴らしくおいしかったです♪お蕎麦とカニクリームコロッケが大好きなので、オススメのお蕎麦屋さんや洋食屋さんがあれば、ぜひ教えていただきたいです！"
  },
  { "id": 25,
    "name": "永田 結衣子",
    "romajiName": "Yuiko Nagata",
    "imagename": "永田",
    "pathName": "dm2021_yu-nagata",
    "position": "プランナー",
    "category": "KITCHEN",
    "specialty": "入社1年目です！先輩方に支えられながら日々勉強中！",
    "mainText": "感謝の言葉をいただけるよう頑張ります！",
    "subText": "自分のしたことで、感謝の言葉をもらえたときはすごく嬉しかったです。この経験で、相手に喜んでもらえるようお仕事を頑張りたいと思えるようになりました。まだまだできることが少ない中で、自分にできることは全力で応えたいと思います！",
    "privateMainText": "身体も対応も柔軟に自信があります！",
    "privateSubText": "趣味はダンスです。小学生からバレエを始めたことをきっかけに、ジャズ、コンテンポラリーダンス等17年間ダンスを続けています。身体の柔らかさには自信があります！身体面だけでなく、お仕事でどんな状況下にあっても柔軟に対応していけるよう努力していきたいと思います！"
  },
  { "id": 26,
    "name": "？？？？",
    "romajiName": "Secret Member",
    "imagename": "床井",
    "pathName": "dm2021_na-tokoi",
    "position": "プランナー",
    "category": "KITCHEN",
    "specialty": "通販マーケティング＆クリエイティブ",
    "mainText": "ダイレクトマーケティングでたくさんの縁を",
    "subText": "お客様とカスタマーをダイレクトに繋ぐことのできるダイレクトマーケティングに魅せられて、主に通販企業様の新規、既存CRMのお手伝いをしています。醍醐味はやっぱり結果が数字でズパっと出てくること。正直、結果を聞くのが怖いことも多いのですが、目標達成できた時の喜びはひとしおです。クライアント様から「また一緒に仕事したい」とご指名いただけたりすると、本当にこのお仕事をしていてよかったな～と思います。",
    "privateMainText": "一生オタクとして生きていきます",
    "privateSubText": "いわゆる、オタクです。アニメ、ゲーム、音楽（主に声優アーティスト）が大好きで、日々推しに貢いで貯金ゼロ生活を続けています。オタク趣味を通じてたくさんの本名も知らないオタク友達もできました。増え続けるグッズをどうにかするために引っ越ししたり、同じCDを100枚買ったり、イベントやライブがあれば全国飛んだり。仕事も趣味も真剣勝負で日々充実しています。無いのはお金だけです。"
  },
  { "id": 27,
    "name": "井村 光一",
    "romajiName": "Koichi Imura",
    "imagename": "井村",
    "pathName": "dm2021_ko-imura",
    "position": "パートナー",
    "category": "OSAKA",
    "specialty": "新規集客方法のご提案。様々な媒体でのＤＭ発送のご提案。コストダウンのご提案",
    "mainText": "本質を見極め、信頼していただける存在に",
    "subText": "仕事をさせて頂く上で一番大事にしていることは、目の前の課題解決にとらわれず、本質を出来る限り見極めるようにするということです。ついつい目の前の課題に没頭しがちですが、そもそもその課題が出た背景や、課題を解決して成し遂げたいゴールから逆算して、アプローチ方法を考えるよう心掛けております。お客様や社内の方から信頼頂けていると感じる瞬間が至福の時です。",
    "privateMainText": "休日は家族最優先！子煩悩パパです",
    "privateSubText": "結婚する前は、自分の好きなこと（スノーボード）に没頭する趣味人間でしたが、最近はもっぱら家族と過ごす時間を最優先にしております。子ども達（4歳と1歳）の成長ぶりが何よりも楽しく、4歳の長男は毎週通っているスイミングの成果が出て、川でも怖がらずに泳げたこと、1歳の次男は徐々に言葉がわかってきており、笑顔で反応が返ってくるようになったことが最近の一番の喜びです。"
  },
  { "id": 28,
    "name": "高橋 秀樹",
    "romajiName": "Hideki Takahashi",
    "imagename": "高橋（秀）",
    "pathName": "dm2021_hide-takahashi",
    "position": "パートナー",
    "category": "OSAKA",
    "specialty": "ダイレクトメールの提案営業",
    "mainText": "座右の銘は「先義後利」",
    "subText": "私の好きな言葉に、「先義後利」というものがあります。これは中国の儒学の祖の一人、荀子の言葉で「義を先にして利を後にする者は栄える」から引用されたもので、自分の利益は、お客様や社会への義を貫き、信頼を得ることでもたらされるという意味です。まずはお客様のお役に立つこと、喜んで頂くことを第一に考えてサポートしていきます。どんなお困りごとでも丸振りしてもらえればOKですので是非ご相談ください。",
    "privateMainText": "温厚で涙もろい、武闘派一家です",
    "privateSubText": "スポーツ好きで、毎週土曜日のボクシングジム通いも初めてもう12年。日曜日は15kmのランニングを自分に課して運動しております。2人いる息子たちは幼少期よりフルコンタクト空手を始め、中学生の長男にいたっては全国大会に出場するまでの腕前に。いつの間にか高橋家は武闘派一家になりましたが、性格は温厚で涙もろい人情派。はじめてのおつかいは今でもハンカチなしでは観られません。"
  },
  { "id": 29,
    "name": "堀内 諒平",
    "romajiName": "Ryohei Horiuchi",
    "imagename": "堀内",
    "pathName": "dm2021_ry-horiuchi",
    "position": "パートナー",
    "category": "OSAKA",
    "specialty": "アイデア出し",
    "mainText": "目指すはビジネスパートナー",
    "subText": "お客様から気軽にご連絡いただけるような関係性づくりを目指しています。フランクに会話できる一方で丁寧な対応を提供できるよう心掛けております。一業者ではなくビジネスパートナーとして、お客様の課題解決に一緒に取り組みます！見て見ぬふりをしてしまいがちな「たぶん」や「だろう」をひとつずつ潰し、確実なソリューションをご提供致します！",
    "privateMainText": "インドア特化型の多趣味です",
    "privateSubText": "インドアに特化した趣味を多数揃えております。ゲーム、読書、映画鑑賞、美術館、博物館、音楽鑑賞、ラジオなどなど...。絵画が好きなので、プロフィールの写真ではゴッホのひまわりになりきっております。（徳島県の大塚国際美術館にて）インドアですのでもちろん光合成は致しません！"
  },
  { "id": 30,
    "name": "中野 沙紀",
    "romajiName": "Saki Nakano",
    "imagename": "中野",
    "pathName": "dm2021_sa-nakano",
    "position": "パートナー",
    "category": "OSAKA",
    "specialty": "臨機応変な対応！",
    "mainText": "一緒に仕事をしたい！と思ってもらえるように",
    "subText": "仕事をする上での心がけとして、どうすれば相手のお役に立てるのか、喜んで頂けるのかを常に考えるようにしています。そのためには、まず相手のことをよく理解すること、その上で壁にぶつかってもすぐ諦めず、どうすれば解決できるのか柔軟性を持って考えることを大切にし、社内外問わず「これからも一緒に仕事をしたい」と思ってもらえることを目指しています！",
    "privateMainText": "テニス、始めました！",
    "privateSubText": "中学から大学までバレーボールをしていましたが、社会人になってからは会社のサークルでテニスを始めました！若手からベテランまで年代問わず、ゆるく楽しく活動しています☆趣味はトレンディドラマを見ることで、最近は東京ラブストーリーにどハマりしてしまい、小田和正の「ラブストーリーは突然に」を聴きながら通勤する毎日です。皆さんのオススメのドラマがあれば、ぜひ教えてください〜♪"
  },
  { "id": 31,
    "name": "吉田 誠司",
    "romajiName": "Seiji Yoshida",
    "imagename": "吉田",
    "pathName": "dm2021_se-yoshida",
    "position": "パートナー",
    "category": "OSAKA",
    "specialty": "地方通販会社新規開拓",
    "mainText": "常に無防備なまでに「正直」に。",
    "subText": "自分に係るにすべての人に対して心がけていること（特にお客様へ）は「正直さ！」。嘘を隠そうとしてもお客様が本当のことを感じ取ればセールスは台なしになる。いつでも本当のことを話すこと。無防備なまでに正直であることで、お客様を味方にすることができる、が信条です。常にセールス・メッセージを見直し、言っていることがすべて本当かどうか確認しています。",
    "privateMainText": "娘たちの頑張る姿に感動！",
    "privateSubText": "7月4日、エルセラーン大阪というホテルを貸切り中学3年生、小学生6年生の娘2人のピアノ発表会がありました。当時単身赴任で娘達と会う機会も少なかったため、一生懸命がんばる姿に感動しました。今は娘の成長をみることだけが楽しみです。"
  }
]